
/* Class = "NSWindow"; title = "Preferences"; ObjectID = "3"; */
"3.title" = "環境設定";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Software update check interval"; ObjectID = "353"; */
"353.ibExternalAccessibilityDescription" = "ソフトウェアアップデートを確認する間隔";

/* Class = "NSButtonCell"; title = "Check for updates now"; ObjectID = "358"; */
"358.title" = "今すぐアップデートを確認";

/* Class = "NSButtonCell"; title = "Inform me of beta releases"; ObjectID = "359"; */
"359.title" = "ベータ版についても通知";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "361"; */
"361.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "week"; ObjectID = "363"; */
"363.title" = "週";

/* Class = "NSMenuItem"; title = "day"; ObjectID = "365"; */
"365.title" = "日";

/* Class = "NSMenuItem"; title = "month"; ObjectID = "366"; */
"366.title" = "月";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Insert template token"; ObjectID = "434"; */
"434.ibExternalAccessibilityDescription" = "テンプレートのトークンを挿入";

/* Class = "NSTextFieldCell"; title = "Subject:"; ObjectID = "442"; */
"442.title" = "件名：";

/* Class = "NSTextFieldCell"; title = "Body:"; ObjectID = "444"; */
"444.title" = "本文：";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "446"; */
"446.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Exit Status"; ObjectID = "447"; */
"447.title" = "終了状況";

/* Class = "NSMenuItem"; title = "Start Time"; ObjectID = "448"; */
"448.title" = "開始時刻";

/* Class = "NSMenuItem"; title = "Task Name"; ObjectID = "449"; */
"449.title" = "タスク名";

/* Class = "NSTextFieldCell"; title = "Template values:"; ObjectID = "450"; */
"450.title" = "テンプレートの値：";

/* Class = "NSButtonCell"; title = "Insert"; ObjectID = "451"; */
"451.title" = "挿入";

/* Class = "NSTextFieldCell"; title = "Snapshots are read-only copies of a volume, frozen in time. By creating snapshots during a backup task, CCC can restore the whole state of a volume at a specific date. Snapshots are available for APFS-formatted volumes on macOS High Sierra and later. For the best performance, we recommend enabling snapshots only on SSD-backed devices. If you disable this setting, you can still enable snapshots on individual volumes by clicking on that volume in CCC's sidebar."; ObjectID = "464"; */
"464.title" = "スナップショットはある時点で凍結された、あるボリュームの読み出し専用のコピーです。バックアップタスク中にスナップショットを作成することで、CCCは特定の日付でボリュームの全体の状況を復元できます。スナップショットはmacOS High Sierraおよびそれ以降でAPFSフォーマットされたボリュームに利用できます。最高のパフォーマンスのためには、スナップショットをSSDバックアップされたデバイスでのみ有効にすることを推奨します。この設定を無効にしている場合でも、個々のボリュームのスナップショットを有効にしたい場合は、CCCのサイドバーでそのボリュームをクリックしてください。";

/* Class = "NSButtonCell"; title = "Enable snapshots on APFS-formatted, SSD-backed volumes"; ObjectID = "465"; */
"465.title" = "APFSフォーマットの、SSDバックアップされたボリュームでスナップショットを有効にする";

/* Class = "NSTextFieldCell"; title = "Backup tasks involve both disk and CPU activity, so they can affect battery run time. By default, CCC will not start a scheduled task if the system is running on battery power when this is selected, instead deferring those tasks until the system is plugged into AC power. Uncheck this option to allow scheduled tasks to start running even when on battery power. This setting will not affect tasks that you start manually."; ObjectID = "466"; */
"466.title" = "バックアップタスクはディスクとCPU アクティビティの両方に関わりますので、バッテリーの消費時間に影響を与えます。デフォルトでは、この設定が選択されるとシステムがバッテリー電源で動作中は、CCC はスケジュールされたタスクを開始しません。その代わり、システムが AC 電源に接続されるまでタスクを延期します。バッテリー電源でもスケジュールしたタスクのバックアップを開始したい場合には、このオプションのチェックマークを外してください。この設定は手動で開始するタスクには影響ありません。";

/* Class = "NSButtonCell"; title = "Start scheduled tasks only when the system is running on AC power"; ObjectID = "467"; */
"467.title" = "システムが AC 電源で実行中のみ、スケジュールしたタスクを開始";

/* Class = "NSTextFieldCell"; title = "CCC protects the OS installation on your startup disk when you choose that volume as the destination to a backup/restore task. CCC will inform you about the automatic filter imposed when this is selected."; ObjectID = "470"; */
"470.title" = "CCC はこのボリュームをタスクのバックアップまたは復元のためにコピー先として選択する時、起動ディスクの OS インストールを保護します。CCC はこの設定が選択されている場合に課される自動フィルタについて通知します。";

/* Class = "NSButtonCell"; title = "Warn when choosing the startup disk as the destination"; ObjectID = "471"; */
"471.title" = "起動ディスクをコピー先として選択した場合警告する";

/* Class = "NSToolbarItem"; label = "General"; ObjectID = "475"; */
"475.label" = "一般";

/* Class = "NSToolbarItem"; paletteLabel = "General"; ObjectID = "475"; */
"475.paletteLabel" = "一般";

/* Class = "NSToolbarItem"; label = "Software Update"; ObjectID = "476"; */
"476.label" = "ソフトウェア・アップデート";

/* Class = "NSToolbarItem"; paletteLabel = "Software Update"; ObjectID = "476"; */
"476.paletteLabel" = "ソフトウェア・アップデート";

/* Class = "NSToolbarItem"; label = "Email Settings"; ObjectID = "477"; */
"477.label" = "メール設定";

/* Class = "NSToolbarItem"; paletteLabel = "Email Settings"; ObjectID = "477"; */
"477.paletteLabel" = "メール設定";

/* Class = "NSMenuItem"; title = "Error"; ObjectID = "510"; */
"510.title" = "エラー";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Email subject template"; ObjectID = "513"; */
"513.ibExternalAccessibilityDescription" = "メールの件名のテンプレート";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Email body template"; ObjectID = "515"; */
"515.ibExternalAccessibilityDescription" = "メール本文のテンプレート";

/* Class = "NSWindow"; title = "Email Recipient"; ObjectID = "558"; */
"558.title" = "メール受信者";

/* Class = "NSTextFieldCell"; title = "The email recipient is normally defined on a per-task basis. Please enter an email address below for the purpose of sending this test email."; ObjectID = "563"; */
"563.title" = "メールの宛先は通常基本的にタスクごとに定義されます。このテストメールを送信する目的でメールアドレスを下に入力してください。";

/* Class = "NSButtonCell"; title = "Send Email"; ObjectID = "565"; */
"565.title" = "メールを送信";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "567"; */
"567.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "\"Sent From\" Email:"; ObjectID = "653"; */
"653.title" = "差出人：";

/* Class = "NSButtonCell"; title = "Send Test Email..."; ObjectID = "658"; */
"658.title" = "テストメールを送信…";

/* Class = "NSButtonCell"; title = "Save Changes"; ObjectID = "678"; */
"678.title" = "変更内容を保存";

/* Class = "NSTextFieldCell"; title = "Send test email to:"; ObjectID = "690"; */
"690.title" = "テストメールの送信先：";

/* Class = "NSTextFieldCell"; title = "When Creating Backups:"; ObjectID = "701"; */
"701.title" = "バックアップ作成時：";

/* Class = "NSTextFieldCell"; title = "Battery Power:"; ObjectID = "704"; */
"704.title" = "バッテリー電源：";

/* Class = "NSTextFieldCell"; title = "Update Settings:"; ObjectID = "706"; */
"706.title" = "アップデート設定：";

/* Class = "NSButtonCell"; title = "Check for updates once per"; ObjectID = "708"; */
"708.title" = "アップデートを確認する割合：毎";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for email notifications"; ObjectID = "711"; */
"711.ibExternalAccessibilityDescription" = "メール通知に関するドキュメント";

/* Class = "NSButtonCell"; title = "Don't tell me if the destination's Recovery HD is missing or out of date"; ObjectID = "2dx-yq-c9p"; */
"2dx-yq-c9p.title" = "コピー先のRecovery HDがなくなっている、または古い場合、通知しない";

/* Class = "NSButtonCell"; title = "Use filesystem events database when possible"; ObjectID = "344-zY-F5k"; */
"344-zY-F5k.title" = "可能な場合、ファイルシステムのイベントデータベースを使用";

/* Class = "NSButtonCell"; title = "Favor performance over detailed progress indication"; ObjectID = "36L-Bd-PEy"; */
"36L-Bd-PEy.title" = "進行状況の詳細な提示よりもパフォーマンスを重視";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "3nb-9B-wwm"; */
"3nb-9B-wwm.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "CCC's user agent is required for sending \"Task started\" and \"Task finished\" Notifications, and for implementing the advanced options to Restart or Shutdown when a task is finished. The user agent is also responsible for reminders and confirmation prompts associated with tasks configured to run when the source or destination is reattached."; ObjectID = "4RP-QE-wZC"; */
"4RP-QE-wZC.title" = "“タスク開始”と“タスク終了”の通知の送信、およびタスクが完了した際の再開または終了に高度なオプションを使用するには、CCC のユーザエージェントが必要です。ユーザエージェントは、ソースまたはコピー先が再度接続された時に実行するよう設定されたタスクに関連するリマインダーおよび確認メッセージにも権限を持ちます。";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "5Ey-bv-YzJ"; */
"5Ey-bv-YzJ.title" = "表ビューセル";

/* Class = "NSToolbarItem"; label = "Notifications"; ObjectID = "6T6-oZ-rML"; */
"6T6-oZ-rML.label" = "通知";

/* Class = "NSToolbarItem"; paletteLabel = "Notifications"; ObjectID = "6T6-oZ-rML"; */
"6T6-oZ-rML.paletteLabel" = "通知";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Email Accounts"; ObjectID = "7fX-8H-DyU"; */
"7fX-8H-DyU.ibExternalAccessibilityDescription" = "メールアカウント";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "AQ9-a5-JXO"; */
"AQ9-a5-JXO.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "AbS-fw-k6v"; */
"AbS-fw-k6v.title" = "表ビューセル";

/* Class = "NSButtonCell"; title = "Edit…"; ObjectID = "Djs-8w-v7b"; */
"Djs-8w-v7b.title" = "編集…";

/* Class = "NSTextFieldCell"; title = "Notification Center Settings:"; ObjectID = "EmN-g6-cul"; */
"EmN-g6-cul.title" = "通知センターの設定：";

/* Class = "NSTextFieldCell"; title = "When you specify a folder as the source or exclude items from a backup task, CCC will enumerate the source before copying files so it can provide more accurate progress indication. If the \"barber pole\" progress bar is acceptable, use this option to skip the pre-scan."; ObjectID = "Fgn-Qg-LMq"; */
"Fgn-Qg-LMq.title" = "フォルダをソースとして指定、または項目をバックアップタスクから除外すると、CCC はファイルをコピーする前にソースを列挙するので、より正確な進行状況を提示することができます。“バーバー極”の進行バーを使用できる場合、このオプションを使用して事前のスキャンをスキップしてください。";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "G7Z-ls-qll"; */
"G7Z-ls-qll.title" = "Item 3";

/* Class = "NSButtonCell"; title = "Start CCC's user agent when I log in"; ObjectID = "I2W-PD-gAM"; */
"I2W-PD-gAM.title" = "ログイン時に CCC のユーザエージェントを開始";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "IJD-C7-oYN"; */
"IJD-C7-oYN.headerCell.title" = "名前";

/* Class = "NSButtonCell"; title = "Choose a shell script..."; ObjectID = "Jwj-9D-jFI"; */
"Jwj-9D-jFI.title" = "シェルスクリプトを選択…";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "M0R-nU-eSI"; */
"M0R-nU-eSI.title" = "Item 1";

/* Class = "NSTextFieldCell"; title = "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. "; ObjectID = "M8w-pc-7Ln"; */
"M8w-pc-7Ln.title" = "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. ";

/* Class = "NSTextFieldCell"; title = "If the source or destination filesystem is stalled and macOS does not eject the stalled filesystem, the CCC backup task will appear stalled. This timeout prevents an indefinite stall and allows CCC to collect important diagnostics information that can help determine the root of the problem. Specify the value in seconds."; ObjectID = "MQu-WG-4gW"; */
"MQu-WG-4gW.title" = "ソースまはたコピー先のファイルシステムがフリーズし、macOSカーネルがフリーズしたファイルシステムを取り出さない場合、CCCのバックアップタスクは機能停止したように見えます。このタイムアウトは機能停止が無期限になるのを防止し、CCCに根本的な問題の判断に役立つ重要な診断情報を収集させることができます。値を秒単位で指定してください。";

/* Class = "NSTextFieldCell"; title = "CCC will always report errors to the Notification Center. Use the setting above if you would also like \"start\" and \"finished\" notifications to appear there as well. You can configure the presentation of these notifications in the Notifications preference pane. Please note that notifications can only be sent if CCC's User Agent is running."; ObjectID = "PSG-JS-jD9"; */
"PSG-JS-jD9.title" = "CCC は常にエラーを通知センターに報告します。“開始”と“終了”の通知も通知センターに表示したい場合は、上の設定を使用してください。これらの通知の表示法は環境設定パネルの通知から設定できます。通知は CCC のユーザエージェントが実行中の場合のみ送信されますのでご注意ください。";

/* Class = "NSTableColumn"; headerCell.title = "Kind"; ObjectID = "Wyt-O6-Lh1"; */
"Wyt-O6-Lh1.headerCell.title" = "種類";

/* Class = "NSTextFieldCell"; title = "Copying Procedure:"; ObjectID = "Xs9-9P-Qk5"; */
"Xs9-9P-Qk5.title" = "コピーのプロシージャ：";

/* Class = "NSButtonCell"; title = "Send \"task started\" and \"task finished\" notifications"; ObjectID = "aG9-LL-5c7"; */
"aG9-LL-5c7.title" = "“タスク開始”と“タスク終了”の通知を送信";

/* Class = "NSTextFieldCell"; title = "Per-task preflight shell scripts run after CCC has verified that the source and destination are available. This \"pre-sanity checks\" shell script will run before CCC performs these checks, which could allow you to, for example, wake a remote host. CCC passes the task name and UUID as arguments to this shell script."; ObjectID = "eTX-yk-w56"; */
"eTX-yk-w56.title" = "タスクごとのプリフライトシェルスクリプトは、CCC がソースとコピー先が利用可能かを確認した後、実行されます。この“事前に正常かどうかを確認する（“事前確認”）”シェルスクリプトは、CCC がこれらの確認を実行する前に実行されるので、例えば、リモートホストをスリープ解除しておく、ことができます。CCC は、タスク名と UUID をこのシェルスクリプトに引数としてパスします。";

/* Class = "NSTextFieldCell"; title = "Preflight Shell Script:"; ObjectID = "ewo-pC-o1H"; */
"ewo-pC-o1H.title" = "プリフライトシェルスクリプト：";

/* Class = "NSButtonCell"; title = "Flash CCC menubar icon"; ObjectID = "gxL-tt-oq6"; */
"gxL-tt-oq6.title" = "CCC のメニューバーアイコンを点滅";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Choose pre-sanity checks preflight script"; ObjectID = "h5A-G8-HIt"; */
"h5A-G8-HIt.ibExternalAccessibilityDescription" = "“事前確認”のプリフライトスクリプトを選択";

/* Class = "NSTextFieldCell"; title = "Help improve CCC by sharing application usage and task statistics with Bombich Software."; ObjectID = "jOb-5R-pIz"; */
"jOb-5R-pIz.title" = "アプリケーションの使用状況とタスクの統計情報をBombich Softwareと共有してCCCの製品向上にご協力ください。";

/* Class = "NSToolbarItem"; label = "Advanced"; ObjectID = "jQZ-d5-Ri4"; */
"jQZ-d5-Ri4.label" = "詳細";

/* Class = "NSToolbarItem"; paletteLabel = "Advanced"; ObjectID = "jQZ-d5-Ri4"; */
"jQZ-d5-Ri4.paletteLabel" = "詳細";

/* Class = "NSButtonCell"; title = "Apply a timeout to the file copying subtask:"; ObjectID = "l1h-mT-f58"; */
"l1h-mT-f58.title" = "サブタスクをコピー中のファイルにタイムアウトを適用：";

/* Class = "NSTextFieldCell"; title = "CCC stores passwords in a macOS Keychain to facilitate the automated mounting of encrypted disk images, encrypted volumes, network shared storage, and for sending email notifications. CCC's keychain is only readable by the System Administrator account, but you can use this table to remove keychain entries. To delete keychain entries, simply select the items you would like to remove, then press the Delete key."; ObjectID = "mQU-rT-HLM"; */
"mQU-rT-HLM.title" = "CCCは、暗号化されたディスクイメージ、暗号化されたボリューム、ネットワーク共有ストレージの自動化されたマウントを容易にするため、および通知をメールで送信するために、macOSキーチェーンにパスワードを保存します。CCCのキーチェーンはシステム管理者のアカウントでのみ読み込めます。しかし、この表を使用してキーチェーンのエントリを削除することができます。キーチェーンのエントリを削除するには、削除したい項目を選択し、“Delete”キーを押してください。";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "nNK-7X-rDb"; */
"nNK-7X-rDb.title" = "Item 2";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "File copying timeout limit"; ObjectID = "nUz-Yw-EhM"; */
"nUz-Yw-EhM.ibExternalAccessibilityDescription" = "ファイルをコピーする時のタイムアウトの制限";

/* Class = "NSTextFieldCell"; title = "CCC User Agent:"; ObjectID = "nxe-ON-6no"; */
"nxe-ON-6no.title" = "CCC ユーザエージェント：";

/* Class = "NSButtonCell"; title = "About Stats & Usage"; ObjectID = "oah-Cy-XR7"; */
"oah-Cy-XR7.title" = "統計情報＆使用状況について";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "p4j-Pt-K27"; */
"p4j-Pt-K27.title" = "完了";

/* Class = "NSTextFieldCell"; title = "Stats & Usage:"; ObjectID = "p75-g3-emh"; */
"p75-g3-emh.title" = "統計情報＆使用状況：";

/* Class = "NSButtonCell"; title = "Open Notifications Preference Pane"; ObjectID = "p8L-2E-NsQ"; */
"p8L-2E-NsQ.title" = "通知環境設定パネルを開く";

/* Class = "NSButtonCell"; title = "Skip tasks that are missed when the system is on battery power"; ObjectID = "pLU-qe-Rnw"; */
"pLU-qe-Rnw.title" = "システムがバッテリー電源で作動中に実行されなかったタスクをスキップ";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove pre-sanity checks preflight script"; ObjectID = "pj9-qZ-lue"; */
"pj9-qZ-lue.ibExternalAccessibilityDescription" = "“事前確認”のプリフライトスクリプトを削除";

/* Class = "NSButtonCell"; title = "Show Carbon Copy Cloner icon in the menu bar"; ObjectID = "qDr-Mn-NWQ"; */
"qDr-Mn-NWQ.title" = "Carbon Copy Cloner アイコンをメニューバーに表示";

/* Class = "NSTableColumn"; headerCell.title = "Creation Date"; ObjectID = "sIK-fa-VRA"; */
"sIK-fa-VRA.headerCell.title" = "作成日";

/* Class = "NSToolbarItem"; label = "Passwords"; ObjectID = "u5k-pc-Ig2"; */
"u5k-pc-Ig2.label" = "パスワード";

/* Class = "NSToolbarItem"; paletteLabel = "Passwords"; ObjectID = "u5k-pc-Ig2"; */
"u5k-pc-Ig2.paletteLabel" = "パスワード";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "uUZ-IK-xkG"; */
"uUZ-IK-xkG.title" = "表ビューセル";

/* Class = "NSButtonCell"; title = "Collect anonymous usage statistics"; ObjectID = "wzV-FB-tgg"; */
"wzV-FB-tgg.title" = "匿名の使用状況の統計情報を収集";

/* Class = "NSTextFieldCell"; title = "When Errors Occur:"; ObjectID = "x3C-qY-eig"; */
"x3C-qY-eig.title" = "エラーが起きた時：";

/* Class = "NSWindow"; title = "Stats & Usage Privacy Panel"; ObjectID = "yXr-hW-Bno"; */
"yXr-hW-Bno.title" = "統計情報＆使用状況のプライバシーパネル";

/* Class = "NSTextFieldCell"; title = "If the destination volume has an installation of macOS (Lion or later), macOS expects that volume to have an associated Recovery HD. The Recovery HD is not always required, however, so disable this message if you prefer to not receive it."; ObjectID = "zJi-4l-0co"; */
"zJi-4l-0co.title" = "コピー先ボリュームにmacOS（Lionまたはそれ以降）がインストールされている場合、macOSはそのボリュームに関連するRecovery HDがあることを期待します。しかし、Recovery HDは必ずしも必要ではありませんので、このメッセージを受け取りたくなければ、無効にしてください。";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "znE-Yq-7vH"; */
"znE-Yq-7vH.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Recovery HD:"; ObjectID = "zyk-uS-cWs"; */
"zyk-uS-cWs.title" = "Recovery HD：";
